Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.today_pill.plan.pill_not_yet
source: Pill %lld · not yet
ar: الحبة %lld · ليس بعد
bn: পিল %lld · এখনও না
ca: Píndola %lld · encara no
cs: Pilulka %lld · ještě ne
da: P-pille %lld · ikke endnu
de: Pille %lld · noch nicht
el: Χάπι %lld · όχι ακόμα
es: Píldora %lld · todavía no
fi: Pilleri %lld · ei vielä
fr: Pilule %lld · pas encore
gu: ગોળી %lld · હજુ નહીં
he: גלולה %lld · עדיין לא
hi: गोली %lld · अभी नहीं
hr: Pilula %lld · još ne
hu: %lld. tabletta · még nem
id: Pil %lld · belum
it: Pillola %lld · non ancora
ja: %lld錠目 · 未服用
kn: ಮಾತ್ರೆ %lld · ಇನ್ನೂ ಇಲ್ಲ
ko: %lld번째 알약 · 아직
ml: ഗുളിക %lld · ഇതുവരെയില്ല
mr: गोळी %lld · अजून नाही
ms: Pil %lld · belum
nb: P-pille %lld · ikke ennå
nl: Pil %lld · nog niet
or: ପିଲ୍ %lld · ଏବେ ପର୍ଯ୍ୟନ୍ତ ନାହିଁ
pa: ਗੋਲੀ %lld · ਹਾਲੇ ਨਹੀਂ
pl: Tabletka %lld · jeszcze nie
pt_br: Pílula %lld · ainda não
pt_pt: Pílula %lld · ainda não
ro: Pilula %lld · încă nu
ru: Таблетка %lld · ещё нет
sk: Tabletka %lld · ešte nie
sl: Tabletka %lld · še ne
sv: P-piller %lld · inte än
ta: மாத்திரை %lld · இன்னும் இல்லை
te: మాత్ర %lld · ఇంకా లేదు
th: ยาเม็ดที่ %lld · ยังไม่กิน
tr: %lld. hap · henüz alınmadı
uk: Таблетка %lld · ще ні
ur: گولی %lld · ابھی نہیں
vi: Viên thuốc %lld · chưa uống
zh_hans: 第 %lld 片 · 还没服用
zh_hant: 第 %lld 顆 · 還沒服用

# onboarding.today_pill.plan.next_reminder
source: Next reminder
ar: التذكير التالي
bn: পরবর্তী রিমাইন্ডার
ca: Pròxim recordatori
cs: Další připomínka
da: Næste påmindelse
de: Nächste Erinnerung
el: Επόμενη υπενθύμιση
es: Próximo recordatorio
fi: Seuraava muistutus
fr: Prochain rappel
gu: હવે પછીનું રિમાઇન્ડર
he: התזכורת הבאה
hi: अगला रिमाइंडर
hr: Sljedeći podsjetnik
hu: Következő emlékeztető
id: Pengingat berikutnya
it: Prossimo promemoria
ja: 次のリマインダー
kn: ಮುಂದಿನ ಜ್ಞಾಪನೆ
ko: 다음 알림
ml: അടുത്ത റിമൈൻഡർ
mr: पुढचा रिमाइंडर
ms: Peringatan seterusnya
nb: Neste påminnelse
nl: Volgende herinnering
or: ପରବର୍ତ୍ତୀ ରିମାଇଣ୍ଡର୍
pa: ਅਗਲਾ ਰਿਮਾਈਂਡਰ
pl: Następne przypomnienie
pt_br: Próximo lembrete
pt_pt: Próximo lembrete
ro: Următorul memento
ru: Следующее напоминание
sk: Ďalšia pripomienka
sl: Naslednji opomnik
sv: Nästa påminnelse
ta: அடுத்த நினைவூட்டல்
te: తర్వాతి రిమైండర్
th: การแจ้งเตือนครั้งถัดไป
tr: Sıradaki hatırlatma
uk: Наступне нагадування
ur: اگلی یاد دہانی
vi: Lời nhắc tiếp theo
zh_hans: 下一次提醒
zh_hant: 下一次提醒

# onboarding.today_pill.plan.today_at
source: Today, %@
ar: اليوم، %@
bn: আজ, %@
ca: Avui, %@
cs: Dnes, %@
da: I dag, %@
de: Heute, %@
el: Σήμερα, %@
es: Hoy, %@
fi: Tänään, %@
fr: Aujourd’hui, %@
gu: આજે, %@
he: היום, %@
hi: आज, %@
hr: Danas, %@
hu: Ma, %@
id: Hari ini, %@
it: Oggi, %@
ja: 今日 %@
kn: ಇಂದು, %@
ko: 오늘, %@
ml: ഇന്ന്, %@
mr: आज, %@
ms: Hari ini, %@
nb: I dag, %@
nl: Vandaag, %@
or: ଆଜି, %@
pa: ਅੱਜ, %@
pl: Dziś, %@
pt_br: Hoje, %@
pt_pt: Hoje, %@
ro: Azi, %@
ru: Сегодня, %@
sk: Dnes, %@
sl: Danes, %@
sv: I dag, %@
ta: இன்று, %@
te: ఈరోజు, %@
th: วันนี้ %@
tr: Bugün, %@
uk: Сьогодні, %@
ur: آج، %@
vi: Hôm nay, %@
zh_hans: 今天，%@
zh_hant: 今天，%@

# onboarding.today_pill.plan.tomorrow_at
source: Tomorrow, %@
ar: غدًا، %@
bn: আগামীকাল, %@
ca: Demà, %@
cs: Zítra, %@
da: I morgen, %@
de: Morgen, %@
el: Αύριο, %@
es: Mañana, %@
fi: Huomenna, %@
fr: Demain, %@
gu: આવતીકાલે, %@
he: מחר, %@
hi: कल, %@
hr: Sutra, %@
hu: Holnap, %@
id: Besok, %@
it: Domani, %@
ja: 明日 %@
kn: ನಾಳೆ, %@
ko: 내일, %@
ml: നാളെ, %@
mr: उद्या, %@
ms: Esok, %@
nb: I morgen, %@
nl: Morgen, %@
or: ଆସନ୍ତାକାଲି, %@
pa: ਕੱਲ੍ਹ, %@
pl: Jutro, %@
pt_br: Amanhã, %@
pt_pt: Amanhã, %@
ro: Mâine, %@
ru: Завтра, %@
sk: Zajtra, %@
sl: Jutri, %@
sv: I morgon, %@
ta: நாளை, %@
te: రేపు, %@
th: พรุ่งนี้ %@
tr: Yarın, %@
uk: Завтра, %@
ur: کل، %@
vi: Ngày mai, %@
zh_hans: 明天，%@
zh_hant: 明天，%@

# onboarding.dial.patch.title
source: How long has this patch been on?
ar: منذ متى تضعين هذه اللصقة؟
bn: এই প্যাচটি কত দিন ধরে লাগানো আছে?
ca: Quant de temps fa que portes aquest pegat?
cs: Jak dlouho už máš tuhle náplast?
da: Hvor længe har dette plaster siddet på?
de: Wie lange ist dieses Pflaster schon drauf?
el: Πόσο καιρό έχεις αυτό το αυτοκόλλητο;
es: ¿Cuánto tiempo llevas con este parche?
fi: Kauanko tämä laastari on ollut kiinni?
fr: Depuis combien de temps portes-tu ce patch ?
gu: આ પેચ કેટલા સમયથી લગાવેલો છે?
he: כמה זמן המדבקה הזאת עלייך?
hi: यह पैच कितने समय से लगा है?
hr: Koliko dugo već nosiš ovaj flaster?
hu: Mióta van fent ez a tapasz?
id: Sudah berapa lama koyo ini terpasang?
it: Da quanto porti questo cerotto?
ja: このパッチを貼ってどのくらいですか？
kn: ಈ ಪ್ಯಾಚ್ ಅಂಟಿಸಿ ಎಷ್ಟು ದಿನವಾಯಿತು?
ko: 이 패치를 붙인 지 얼마나 됐어요?
ml: ഈ പാച്ച് ഒട്ടിച്ചിട്ട് എത്ര ദിവസമായി?
mr: हा पॅच किती दिवसांपासून लावलेला आहे?
ms: Sudah berapa lama tampalan ini dipakai?
nb: Hvor lenge har dette plasteret sittet på?
nl: Hoelang zit deze pleister er al op?
or: ଏହି ପ୍ୟାଚ୍ ଲଗାଇବାର କେତେ ଦିନ ହେଲା?
pa: ਇਹ ਪੈਚ ਕਿੰਨੇ ਸਮੇਂ ਤੋਂ ਲੱਗਾ ਹੈ?
pl: Jak długo masz już ten plaster?
pt_br: Há quanto tempo você está com este adesivo?
pt_pt: Há quanto tempo tens este adesivo?
ro: De cât timp porți plasturele ăsta?
ru: Как давно наклеен этот пластырь?
sk: Ako dlho už máš túto náplasť?
sl: Kako dolgo že nosiš ta obliž?
sv: Hur länge har du haft det här plåstret?
ta: இந்த பேட்ச் ஒட்டி எத்தனை நாட்கள் ஆகின்றன?
te: ఈ ప్యాచ్ అతికించి ఎన్ని రోజులైంది?
th: แปะแผ่นแปะนี้มานานแค่ไหนแล้ว
tr: Bu bant ne zamandır yapışık?
uk: Як давно наклеєно цей пластир?
ur: یہ پیچ کتنے عرصے سے لگا ہے؟
vi: Miếng dán này đã dán bao lâu rồi?
zh_hans: 这片贴片贴了多久了？
zh_hant: 這片貼片貼了多久了？

# onboarding.dial.patch.free_title
source: How long have you been patch-free?
ar: منذ متى أنتِ بدون لصقة؟
bn: কত দিন ধরে আপনার প্যাচ-মুক্ত সপ্তাহ চলছে?
ca: Quant de temps fa que no portes pegat?
cs: Jak dlouho už jsi bez náplasti?
da: Hvor længe har du været plasterfri?
de: Wie lange bist du schon pflasterfrei?
el: Πόσο καιρό είσαι χωρίς αυτοκόλλητο;
es: ¿Cuánto tiempo llevas sin parche?
fi: Kauanko olet ollut ilman laastaria?
fr: Depuis combien de temps es-tu sans patch ?
gu: તમારું પેચ વગરનું અઠવાડિયું ક્યારથી ચાલે છે?
he: כמה זמן את בלי מדבקה?
hi: आपका पैच-मुक्त हफ़्ता कब से चल रहा है?
hr: Koliko dugo si već bez flastera?
hu: Mióta vagy tapasz nélkül?
id: Sudah berapa lama kamu tanpa koyo?
it: Da quanto sei senza cerotto?
ja: パッチをはがしてからどのくらいですか？
kn: ಎಷ್ಟು ದಿನಗಳಿಂದ ನೀವು ಪ್ಯಾಚ್ ಇಲ್ಲದೆ ಇದ್ದೀರಿ?
ko: 패치 없이 지낸 지 얼마나 됐어요?
ml: എത്ര ദിവസമായി നിങ്ങൾ പാച്ച് ഇല്ലാതെയാണ്?
mr: तुमचा पॅचशिवाय आठवडा कधीपासून सुरू आहे?
ms: Sudah berapa lama kamu tanpa tampalan?
nb: Hvor lenge har du vært plasterfri?
nl: Hoelang ben je al pleistervrij?
or: କେତେ ଦିନ ହେଲା ଆପଣ ପ୍ୟାଚ୍ ବିନା ଅଛନ୍ତି?
pa: ਤੁਹਾਡਾ ਪੈਚ-ਮੁਕਤ ਹਫ਼ਤਾ ਕਦੋਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ?
pl: Jak długo jesteś już bez plastra?
pt_br: Há quanto tempo você está sem adesivo?
pt_pt: Há quanto tempo estás sem adesivo?
ro: De cât timp ești fără plasture?
ru: Как давно ты без пластыря?
sk: Ako dlho si už bez náplasti?
sl: Kako dolgo si že brez obliža?
sv: Hur länge har du varit plåsterfri?
ta: எத்தனை நாட்களாக நீங்கள் பேட்ச் இல்லாமல் இருக்கிறீர்கள்?
te: ఎన్ని రోజులుగా మీరు ప్యాచ్ లేకుండా ఉన్నారు?
th: ไม่ได้แปะแผ่นแปะมานานแค่ไหนแล้ว
tr: Ne zamandır bantsızsın?
uk: Як давно ти без пластиру?
ur: آپ کو پیچ اتارے کتنا عرصہ ہوا؟
vi: Bạn đã không dán bao lâu rồi?
zh_hans: 你已经多久没贴贴片了？
zh_hant: 你已經多久沒貼貼片了？

# onboarding.dial.patch.subtitle
source: Pick the patch, then drag to today.
ar: اختاري اللصقة، ثم اسحبي حتى اليوم.
bn: প্যাচ বেছে নিন, তারপর টেনে আজকের দিনে আনুন।
ca: Tria el pegat i arrossega fins avui.
cs: Vyber náplast a pak přetáhni na dnešek.
da: Vælg plasteret, og træk så til i dag.
de: Wähl das Pflaster und zieh dann bis heute.
el: Διάλεξε αυτοκόλλητο και σύρε μέχρι σήμερα.
es: Elige el parche y desliza hasta hoy.
fi: Valitse laastari ja vedä sitten tähän päivään.
fr: Choisis le patch, puis fais glisser jusqu’à aujourd’hui.
gu: પેચ પસંદ કરો, પછી આજ સુધી ખેંચો.
he: בחרי מדבקה, ואז גררי עד היום.
hi: पैच चुनें, फिर आज तक खींचें।
hr: Odaberi flaster, pa povuci do danas.
hu: Válaszd ki a tapaszt, majd húzd a mai napig.
id: Pilih koyonya, lalu geser ke hari ini.
it: Scegli il cerotto, poi trascina fino a oggi.
ja: パッチを選んで、今日の位置までドラッグしてください。
kn: ಪ್ಯಾಚ್ ಆರಿಸಿ, ನಂತರ ಇಂದಿನವರೆಗೆ ಎಳೆಯಿರಿ.
ko: 패치를 고른 다음 오늘까지 드래그하세요.
ml: പാച്ച് തിരഞ്ഞെടുക്കൂ, എന്നിട്ട് ഇന്നുവരെ വലിക്കൂ.
mr: पॅच निवडा, मग आजपर्यंत ओढा.
ms: Pilih tampalan, kemudian seret ke hari ini.
nb: Velg plasteret, og dra så til i dag.
nl: Kies de pleister en sleep dan naar vandaag.
or: ପ୍ୟାଚ୍ ବାଛନ୍ତୁ, ତାପରେ ଆଜି ପର୍ଯ୍ୟନ୍ତ ଟାଣନ୍ତୁ।
pa: ਪੈਚ ਚੁਣੋ, ਫਿਰ ਅੱਜ ਤੱਕ ਖਿੱਚੋ।
pl: Wybierz plaster, a potem przeciągnij do dziś.
pt_br: Escolha o adesivo e arraste até hoje.
pt_pt: Escolhe o adesivo e arrasta até hoje.
ro: Alege plasturele, apoi trage până azi.
ru: Выбери пластырь и перетащи точку на сегодня.
sk: Vyber náplasť a potom potiahni na dnešok.
sl: Izberi obliž, nato povleci do danes.
sv: Välj plåstret och dra sedan till i dag.
ta: பேட்சைத் தேர்ந்தெடுத்து, இன்று வரை இழுக்கவும்.
te: ప్యాచ్‌ను ఎంచుకోండి, తర్వాత ఈరోజు వరకు లాగండి.
th: เลือกแผ่นแปะ แล้วลากไปที่วันนี้
tr: Bandı seç, sonra bugüne sürükle.
uk: Обери пластир і перетягни точку на сьогодні.
ur: پیچ چنیں، پھر آج تک کھینچیں۔
vi: Chọn miếng dán, rồi kéo đến hôm nay.
zh_hans: 选择贴片，然后拖到今天。
zh_hant: 選擇貼片，然後拖到今天。

# onboarding.dial.ring.title
source: Where are you in your cycle?
ar: أين أنتِ في دورتكِ؟
bn: আপনি চক্রের কোথায় আছেন?
ca: En quin punt del cicle ets?
cs: Kde v cyklu právě jsi?
da: Hvor er du i din cyklus?
de: Wo bist du gerade in deinem Zyklus?
el: Πού βρίσκεσαι στον κύκλο σου;
es: ¿En qué punto de tu ciclo estás?
fi: Missä kohtaa kiertoa olet?
fr: Où en es-tu dans ton cycle ?
gu: તમે તમારા ચક્રમાં ક્યાં છો?
he: איפה את במחזור?
hi: आप अपने चक्र में कहाँ हैं?
hr: Gdje si u ciklusu?
hu: Hol tartasz a ciklusodban?
id: Kamu sedang di mana dalam siklusmu?
it: A che punto sei del ciclo?
ja: 今、周期のどのあたりですか？
kn: ನಿಮ್ಮ ಚಕ್ರದಲ್ಲಿ ಈಗ ನೀವು ಎಲ್ಲಿದ್ದೀರಿ?
ko: 지금 주기의 어디쯤이에요?
ml: നിങ്ങളുടെ സൈക്കിളിൽ ഇപ്പോൾ നിങ്ങൾ എവിടെയാണ്?
mr: तुम्ही तुमच्या चक्रात कुठे आहात?
ms: Di mana kamu dalam kitaran?
nb: Hvor er du i syklusen din?
nl: Waar ben je in je cyclus?
or: ଆପଣଙ୍କ ଚକ୍ରରେ ଆପଣ ଏବେ କେଉଁଠି ଅଛନ୍ତି?
pa: ਤੁਸੀਂ ਆਪਣੇ ਚੱਕਰ ਵਿੱਚ ਕਿੱਥੇ ਹੋ?
pl: Na jakim etapie cyklu jesteś?
pt_br: Em que ponto do ciclo você está?
pt_pt: Em que ponto do ciclo estás?
ro: Unde ești în ciclu?
ru: Где ты сейчас в цикле?
sk: Kde v cykle práve si?
sl: Kje v ciklu si?
sv: Var är du i din cykel?
ta: உங்கள் சுழற்சியில் இப்போது எங்கே இருக்கிறீர்கள்?
te: మీ సైకిల్‌లో ఇప్పుడు మీరు ఎక్కడ ఉన్నారు?
th: ตอนนี้คุณอยู่ช่วงไหนของรอบ
tr: Döngünün neresindesin?
uk: Де ти зараз у циклі?
ur: آپ اپنے سائیکل میں کہاں ہیں؟
vi: Bạn đang ở đâu trong chu kỳ?
zh_hans: 你现在处于周期的哪个阶段？
zh_hant: 你現在處於週期的哪個階段？

# onboarding.dial.ring.subtitle
source: In for 21 days, then out for 7.
ar: تبقى الحلقة 21 يومًا، ثم 7 أيام بدونها.
bn: 21 দিন ভেতরে, তারপর 7 দিন বাইরে।
ca: 21 dies posat i després 7 sense.
cs: 21 dní zavedený, pak 7 dní venku.
da: Inde i 21 dage, så ude i 7.
de: 21 Tage drin, dann 7 Tage raus.
el: 21 ημέρες μέσα, μετά 7 έξω.
es: 21 días puesto, luego 7 sin él.
fi: 21 päivää sisällä, sitten 7 päivää pois.
fr: 21 jours en place, puis 7 jours sans.
gu: 21 દિવસ અંદર, પછી 7 દિવસ બહાર.
he: 21 ימים בפנים, ואז 7 ימים בחוץ.
hi: 21 दिन अंदर, फिर 7 दिन बाहर।
hr: 21 dan umetnut, zatim 7 dana izvađen.
hu: 21 napig bent, aztán 7 napig kint.
id: Terpasang 21 hari, lalu dilepas 7 hari.
it: Dentro per 21 giorni, poi fuori per 7.
ja: 21日間入れて、7日間外します。
kn: 21 ದಿನ ಒಳಗೆ, ನಂತರ 7 ದಿನ ಹೊರಗೆ.
ko: 21일 동안 넣고, 7일 동안 빼요.
ml: 21 ദിവസം ഉള്ളിൽ, പിന്നെ 7 ദിവസം പുറത്ത്.
mr: 21 दिवस आत, मग 7 दिवस बाहेर.
ms: Di dalam 21 hari, kemudian di luar 7 hari.
nb: Inne i 21 dager, så ute i 7.
nl: 21 dagen erin, dan 7 dagen eruit.
or: 21 ଦିନ ଭିତରେ, ତାପରେ 7 ଦିନ ବାହାରେ।
pa: 21 ਦਿਨ ਅੰਦਰ, ਫਿਰ 7 ਦਿਨ ਬਾਹਰ।
pl: 21 dni założony, potem 7 dni przerwy.
pt_br: 21 dias colocado, depois 7 dias sem.
pt_pt: 21 dias colocado, depois 7 dias sem.
ro: 21 de zile introdus, apoi 7 zile scos.
ru: 21 день внутри, затем 7 дней без него.
sk: 21 dní zavedený, potom 7 dní vonku.
sl: 21 dni vstavljen, nato 7 dni odstranjen.
sv: Inne i 21 dagar, sedan ute i 7.
ta: 21 நாட்கள் உள்ளே, பிறகு 7 நாட்கள் வெளியே.
te: 21 రోజులు లోపల, తర్వాత 7 రోజులు బయట.
th: ใส่ 21 วัน แล้วถอดออก 7 วัน
tr: 21 gün takılı, sonra 7 gün halkasız.
uk: 21 день всередині, потім 7 днів без нього.
ur: 21 دن اندر، پھر 7 دن باہر۔
vi: Đặt 21 ngày, rồi tháo 7 ngày.
zh_hans: 放入 21 天，然后取出 7 天。
zh_hant: 放入 21 天，然後取出 7 天。

# onboarding.dial.patch.segment
source: Patch %lld
ar: اللصقة %lld
bn: প্যাচ %lld
ca: Pegat %lld
cs: Náplast %lld
da: Plaster %lld
de: Pflaster %lld
el: Αυτοκόλλητο %lld
es: Parche %lld
fi: Laastari %lld
gu: પેચ %lld
he: מדבקה %lld
hi: पैच %lld
hr: Flaster %lld
hu: %lld. tapasz
id: Koyo %lld
it: Cerotto %lld
ja: パッチ%lld
kn: ಪ್ಯಾಚ್ %lld
ko: 패치 %lld
ml: പാച്ച് %lld
mr: पॅच %lld
ms: Tampalan %lld
nb: Plaster %lld
nl: Pleister %lld
or: ପ୍ୟାଚ୍ %lld
pa: ਪੈਚ %lld
pl: Plaster %lld
pt_br: Adesivo %lld
pt_pt: Adesivo %lld
ro: Plasture %lld
ru: Пластырь %lld
sk: Náplasť %lld
sl: Obliž %lld
sv: Plåster %lld
ta: பேட்ச் %lld
te: ప్యాచ్ %lld
th: แผ่นที่ %lld
tr: %lld. bant
uk: Пластир %lld
ur: پیچ %lld
vi: Miếng %lld
zh_hans: 第 %lld 片
zh_hant: 第 %lld 片

# onboarding.dial.patch.off_week
source: Patch-free
ar: بدون لصقة
bn: প্যাচ-মুক্ত
ca: Sense pegat
cs: Bez náplasti
da: Plasterfri
de: Pause
el: Διάλειμμα
es: Sin parche
fi: Laastariton
fr: Sans patch
gu: પેચ વગર
he: בלי מדבקה
hi: पैच-मुक्त
hr: Bez flastera
hu: Tapaszmentes
id: Tanpa koyo
it: Pausa
ja: パッチなし
kn: ಪ್ಯಾಚ್ ಇಲ್ಲ
ko: 패치 없음
ml: പാച്ച് ഇല്ല
mr: पॅचशिवाय
ms: Tanpa tampalan
nb: Plasterfri
nl: Pauze
or: ପ୍ୟାଚ୍-ମୁକ୍ତ
pa: ਪੈਚ-ਮੁਕਤ
pl: Bez plastra
pt_br: Sem adesivo
pt_pt: Sem adesivo
ro: Fără plasture
ru: Без пластыря
sk: Bez náplasti
sl: Brez obliža
sv: Plåsterfri
ta: பேட்ச் இல்லை
te: ప్యాచ్ లేదు
th: ไม่แปะแผ่น
tr: Bantsız
uk: Без пластиру
ur: پیچ سے آزاد
vi: Không dán
zh_hans: 无贴片
zh_hant: 無貼片

# onboarding.dial.day
source: Day %lld
ar: اليوم %lld
bn: দিন %lld
ca: Dia %lld
cs: Den %lld
da: Dag %lld
de: Tag %lld
el: Ημέρα %lld
es: Día %lld
fi: Päivä %lld
fr: Jour %lld
gu: દિવસ %lld
he: יום %lld
hi: दिन %lld
hr: Dan %lld
hu: %lld. nap
id: Hari %lld
it: Giorno %lld
ja: %lld日目
kn: ದಿನ %lld
ko: %lld일째
ml: ദിവസം %lld
mr: दिवस %lld
ms: Hari %lld
nb: Dag %lld
nl: Dag %lld
or: ଦିନ %lld
pa: ਦਿਨ %lld
pl: Dzień %lld
pt_br: Dia %lld
pt_pt: Dia %lld
ro: Ziua %lld
ru: День %lld
sk: Deň %lld
sl: Dan %lld
sv: Dag %lld
ta: நாள் %lld
te: రోజు %lld
th: วันที่ %lld
tr: %lld. gün
uk: День %lld
ur: دن %lld
vi: Ngày %lld
zh_hans: 第 %lld 天
zh_hant: 第 %lld 天

# onboarding.dial.patch.on_since
source: On since %@
ar: موضوعة منذ %@
bn: %@ থেকে লাগানো
ca: Posat des del %@
cs: Nalepená od: %@
da: På siden %@
de: Drauf seit %@
el: Το φοράς από %@
es: Colocado desde el %@
fi: Kiinnitetty: %@
fr: Posé depuis %@
gu: લગાવ્યો: %@
he: מודבקת מאז %@
hi: लगाया: %@
hr: Nalijepljen: %@
hu: Felhelyezve: %@
id: Terpasang sejak %@
it: Applicato da %@
ja: 貼った日：%@
kn: ಅಂಟಿಸಿದ ದಿನ: %@
ko: 붙인 날: %@
ml: ഒട്ടിച്ച ദിവസം: %@
mr: लावला: %@
ms: Dilekatkan sejak %@
nb: På siden %@
nl: Erop sinds %@
or: ଲଗାଇଥିବା ଦିନ: %@
pa: ਲਾਇਆ: %@
pl: Przyklejony od: %@
pt_br: Aplicado desde %@
pt_pt: Colocado desde %@
ro: Aplicat din %@
ru: Наклеен: %@
sk: Nalepená od: %@
sl: Nalepljen: %@
sv: På sedan %@
ta: ஒட்டிய நாள்: %@
te: అతికించిన రోజు: %@
th: แปะเมื่อ %@
tr: Yapıştırıldığı gün: %@
uk: Наклеєно: %@
ur: %@ سے لگا ہوا
vi: Dán từ %@
zh_hans: 贴上日期：%@
zh_hant: 貼上日期：%@

# onboarding.dial.patch.off_since
source: Off since %@
ar: مُزالة منذ %@
bn: তোলা হয়েছে: %@
ca: Sense pegat des del %@
cs: Sundaná od: %@
da: Af siden %@
de: Pflasterfrei seit %@
el: Χωρίς αυτοκόλλητο από %@
es: Sin parche desde el %@
fi: Irti %@ alkaen
fr: Retiré depuis le %@
gu: કાઢ્યો: %@
he: בלי מדבקה מאז %@
hi: हटाया: %@
hr: Skinut: %@
hu: Levéve: %@
id: Dilepas sejak %@
it: Tolto dal %@
ja: はがした日：%@
kn: ತೆಗೆದ ದಿನ: %@
ko: 뗀 날: %@
ml: നീക്കിയ ദിവസം: %@
mr: काढला: %@
ms: Ditanggalkan sejak %@
nb: Av siden %@
nl: Eraf sinds %@
or: କାଢ଼ିଥିବା ଦିନ: %@
pa: ਉਤਾਰਿਆ: %@
pl: Zdjęty od: %@
pt_br: Sem adesivo desde %@
pt_pt: Sem adesivo desde %@
ro: Scos din %@
ru: Снят: %@
sk: Odlepená od: %@
sl: Odstranjen: %@
sv: Av sedan %@
ta: அகற்றிய நாள்: %@
te: తీసివేసిన రోజు: %@
th: แกะออกเมื่อ %@
tr: Çıkarıldığı gün: %@
uk: Знято: %@
ur: %@ سے اتارا ہوا
vi: Gỡ từ %@
zh_hans: 取下日期：%@
zh_hant: 取下日期：%@

# onboarding.dial.patch.goes_on_today
source: Patch %lld goes on today
ar: تضعين اللصقة %lld اليوم
bn: আজ প্যাচ %lld লাগানোর দিন
ca: Avui toca posar el pegat %lld
cs: Dnes nalepíš náplast %lld
da: Plaster %lld skal på i dag
de: Pflaster %lld kommt heute drauf
el: Σήμερα βάζεις το αυτοκόλλητο %lld
es: Hoy toca colocar el parche %lld
fi: Laastari %lld kiinnitetään tänään
fr: Tu poses le patch %lld aujourd’hui
gu: આજે પેચ %lld લગાવવાનો છે
he: היום מדביקים את מדבקה %lld
hi: आज पैच %lld लगाना है
hr: Danas lijepiš flaster %lld
hu: Ma helyezed fel a(z) %lld. tapaszt
id: Koyo %lld dipasang hari ini
it: Oggi applichi il cerotto %lld
ja: 今日はパッチ%lldを貼る日です
kn: ಇಂದು ಪ್ಯಾಚ್ %lld ಅಂಟಿಸಬೇಕು
ko: 오늘은 패치 %lld 붙이는 날이에요
ml: ഇന്ന് പാച്ച് %lld ഒട്ടിക്കണം
mr: आज पॅच %lld लावायचा आहे
ms: Tampalan %lld dilekatkan hari ini
nb: Plaster %lld skal på i dag
nl: Pleister %lld gaat vandaag erop
or: ଆଜି ପ୍ୟାଚ୍ %lld ଲଗାଇବାକୁ ହେବ
pa: ਅੱਜ ਪੈਚ %lld ਲਾਉਣਾ ਹੈ
pl: Dziś przyklejasz plaster %lld
pt_br: Hoje é dia de aplicar o adesivo %lld
pt_pt: Hoje é dia de colocar o adesivo %lld
ro: Azi aplici plasturele %lld
ru: Сегодня наклеиваешь пластырь %lld
sk: Dnes nalepíš náplasť %lld
sl: Danes nalepiš obliž %lld
sv: Plåster %lld sätts på i dag
ta: இன்று பேட்ச் %lld ஒட்ட வேண்டும்
te: ఈరోజు ప్యాచ్ %lld అతికించాలి
th: วันนี้แปะแผ่นที่ %lld
tr: %lld. bant bugün yapıştırılacak
uk: Сьогодні наклеюєш пластир %lld
ur: آج پیچ %lld لگانا ہے
vi: Hôm nay dán miếng %lld
zh_hans: 今天贴上第 %lld 片贴片
zh_hant: 今天貼上第 %lld 片貼片

# onboarding.dial.patch.comes_off_today
source: Your patch comes off today
ar: تُزيلين لصقتكِ اليوم
bn: আজ আপনার প্যাচ তুলে ফেলার দিন
ca: Avui toca treure el pegat
cs: Dnes sundáš náplast
da: Dit plaster skal af i dag
de: Dein Pflaster kommt heute ab
el: Σήμερα βγάζεις το αυτοκόλλητο
es: Hoy toca quitar el parche
fi: Laastari poistetaan tänään
fr: Tu retires ton patch aujourd’hui
gu: આજે તમારો પેચ કાઢવાનો છે
he: היום מסירים את המדבקה
hi: आज आपका पैच हटाना है
hr: Danas skidaš flaster
hu: Ma veszed le a tapaszt
id: Koyomu dilepas hari ini
it: Oggi togli il cerotto
ja: 今日はパッチをはがす日です
kn: ಇಂದು ನಿಮ್ಮ ಪ್ಯಾಚ್ ತೆಗೆಯಬೇಕು
ko: 오늘은 패치 떼는 날이에요
ml: ഇന്ന് നിങ്ങളുടെ പാച്ച് നീക്കണം
mr: आज तुमचा पॅच काढायचा आहे
ms: Tampalan kamu ditanggalkan hari ini
nb: Plasteret ditt skal av i dag
nl: Je pleister gaat vandaag eraf
or: ଆଜି ଆପଣଙ୍କ ପ୍ୟାଚ୍ କାଢ଼ିବାକୁ ହେବ
pa: ਅੱਜ ਤੁਹਾਡਾ ਪੈਚ ਉਤਾਰਨਾ ਹੈ
pl: Dziś zdejmujesz plaster
pt_br: Hoje é dia de remover o adesivo
pt_pt: Hoje é dia de retirar o adesivo
ro: Azi îți scoți plasturele
ru: Сегодня снимаешь пластырь
sk: Dnes odlepíš náplasť
sl: Danes odstraniš obliž
sv: Ditt plåster tas av i dag
ta: இன்று உங்கள் பேட்சை அகற்ற வேண்டும்
te: ఈరోజు మీ ప్యాచ్ తీసివేయాలి
th: วันนี้แกะแผ่นแปะออก
tr: Bandın bugün çıkarılacak
uk: Сьогодні знімаєш пластир
ur: آج آپ کا پیچ اتارنا ہے
vi: Hôm nay gỡ miếng dán
zh_hans: 今天取下贴片
zh_hant: 今天取下貼片

# onboarding.dial.ring.in_since
source: In since %@
ar: مُدخلة منذ %@
bn: %@ থেকে লাগানো
ca: Posat des del %@
cs: Zavedený od: %@
da: Inde siden %@
de: Drin seit %@
el: Τον φοράς από %@
es: Insertado desde el %@
fi: Sisällä %@ alkaen
fr: En place depuis le %@
gu: મૂકી: %@
he: בפנים מאז %@
hi: लगाई: %@
hr: Umetnut: %@
hu: Behelyezve: %@
id: Terpasang sejak %@
it: Inserito dal %@
ja: 入れた日：%@
kn: ಅಳವಡಿಸಿದ ದಿನ: %@
ko: 넣은 날: %@
ml: ഇട്ട ദിവസം: %@
mr: घातली: %@
ms: Di dalam sejak %@
nb: Inne siden %@
nl: Erin sinds %@
or: ଭିତରେ ରଖିଥିବା ଦିନ: %@
pa: ਪਾਈ: %@
pl: Założony od: %@
pt_br: Inserido desde %@
pt_pt: Inserido desde %@
ro: Introdus din %@
ru: Введено: %@
sk: Zavedený od: %@
sl: Vstavljen: %@
sv: Inne sedan %@
ta: செருகிய நாள்: %@
te: అమర్చిన రోజు: %@
th: ใส่เมื่อ %@
tr: Yerleştirildiği gün: %@
uk: Введено: %@
ur: %@ سے لگی ہوئی
vi: Đặt từ %@
zh_hans: 放入日期：%@
zh_hant: 放入日期：%@

# onboarding.dial.ring.out_since
source: Out since %@
ar: مُزالة منذ %@
bn: %@ থেকে বের করা
ca: Tret des del %@
cs: Vyjmutý od: %@
da: Ude siden %@
de: Raus seit %@
el: Χωρίς δακτύλιο από %@
es: Quitado desde el %@
fi: Poissa %@ alkaen
fr: Retiré depuis le %@
gu: કાઢી: %@
he: בחוץ מאז %@
hi: निकाली: %@
hr: Izvađen: %@
hu: Kivéve: %@
id: Dilepas sejak %@
it: Tolto dal %@
ja: 外した日：%@
kn: ತೆಗೆದ ದಿನ: %@
ko: 뺀 날: %@
ml: നീക്കിയ ദിവസം: %@
mr: काढली: %@
ms: Dikeluarkan sejak %@
nb: Ute siden %@
nl: Eruit sinds %@
or: କାଢ଼ିଥିବା ଦିନ: %@
pa: ਕੱਢੀ: %@
pl: Wyjęty od: %@
pt_br: Removido desde %@
pt_pt: Retirado desde %@
ro: Scos din %@
ru: Извлечено: %@
sk: Vybratý od: %@
sl: Odstranjen: %@
sv: Ute sedan %@
ta: அகற்றிய நாள்: %@
te: తీసివేసిన రోజు: %@
th: ถอดออกเมื่อ %@
tr: Çıkarıldığı gün: %@
uk: Вийнято: %@
ur: %@ سے نکالی ہوئی
vi: Tháo từ %@
zh_hans: 取出日期：%@
zh_hant: 取出日期：%@

# onboarding.dial.ring.goes_in_today
source: New ring goes in today
ar: تُدخلين حلقة جديدة اليوم
bn: আজ নতুন রিং লাগানোর দিন
ca: Avui toca posar un anell nou
cs: Dnes zavedeš nový kroužek
da: En ny ring skal ind i dag
de: Heute kommt ein neuer Ring rein
el: Σήμερα βάζεις νέο δακτύλιο
es: Hoy toca insertar un anillo nuevo
fi: Uusi rengas asetetaan tänään
fr: Nouvel anneau à insérer aujourd’hui
gu: આજે નવી રિંગ મૂકવાની છે
he: היום מכניסים טבעת חדשה
hi: आज नई रिंग लगानी है
hr: Danas umećeš novi prsten
hu: Ma teszed be az új gyűrűt
id: Cincin baru dipasang hari ini
it: Oggi inserisci un anello nuovo
ja: 今日は新しいリングを入れる日です
kn: ಇಂದು ಹೊಸ ರಿಂಗ್ ಅಳವಡಿಸಬೇಕು
ko: 오늘은 새 링 넣는 날이에요
ml: ഇന്ന് പുതിയ റിംഗ് ഇടണം
mr: आज नवीन रिंग घालायची आहे
ms: Cincin baharu dimasukkan hari ini
nb: En ny ring skal inn i dag
nl: Vandaag gaat er een nieuwe ring in
or: ଆଜି ନୂଆ ରିଙ୍ଗ ଭିତରେ ରଖିବାକୁ ହେବ
pa: ਅੱਜ ਨਵੀਂ ਰਿੰਗ ਪਾਉਣੀ ਹੈ
pl: Dziś zakładasz nowy krążek
pt_br: Hoje é dia de inserir um anel novo
pt_pt: Hoje é dia de inserir um anel novo
ro: Azi introduci un inel nou
ru: Сегодня вводишь новое кольцо
sk: Dnes zavedieš nový krúžok
sl: Danes vstaviš nov obroček
sv: En ny ring sätts in i dag
ta: இன்று புதிய ரிங் செருக வேண்டும்
te: ఈరోజు కొత్త రింగ్ అమర్చాలి
th: วันนี้ใส่วงแหวนอันใหม่
tr: Yeni halka bugün yerleştirilecek
uk: Сьогодні вводиш нове кільце
ur: آج نئی رِنگ لگانی ہے
vi: Hôm nay đặt vòng mới
zh_hans: 今天放入新的阴道环
zh_hant: 今天放入新的陰道環

# onboarding.dial.ring.comes_out_today
source: Ring comes out today
ar: تُزيلين الحلقة اليوم
bn: আজ রিং বের করার দিন
ca: Avui toca treure l’anell
cs: Dnes vyjmeš kroužek
da: Ringen skal ud i dag
de: Heute kommt der Ring raus
el: Σήμερα βγάζεις τον δακτύλιο
es: Hoy toca quitar el anillo
fi: Rengas poistetaan tänään
fr: Anneau à retirer aujourd’hui
gu: આજે રિંગ કાઢવાની છે
he: היום מוציאים את הטבעת
hi: आज रिंग निकालनी है
hr: Danas vadiš prsten
hu: Ma veszed ki a gyűrűt
id: Cincin dilepas hari ini
it: Oggi togli l’anello
ja: 今日はリングを外す日です
kn: ಇಂದು ರಿಂಗ್ ತೆಗೆಯಬೇಕು
ko: 오늘은 링 빼는 날이에요
ml: ഇന്ന് റിംഗ് നീക്കണം
mr: आज रिंग काढायची आहे
ms: Cincin dikeluarkan hari ini
nb: Ringen skal ut i dag
nl: Vandaag gaat de ring eruit
or: ଆଜି ରିଙ୍ଗ କାଢ଼ିବାକୁ ହେବ
pa: ਅੱਜ ਰਿੰਗ ਕੱਢਣੀ ਹੈ
pl: Dziś wyjmujesz krążek
pt_br: Hoje é dia de remover o anel
pt_pt: Hoje é dia de retirar o anel
ro: Azi scoți inelul
ru: Сегодня извлекаешь кольцо
sk: Dnes vyberieš krúžok
sl: Danes odstraniš obroček
sv: Ringen tas ut i dag
ta: இன்று ரிங்கை அகற்ற வேண்டும்
te: ఈరోజు రింగ్ తీసివేయాలి
th: วันนี้ถอดวงแหวนออก
tr: Halka bugün çıkarılacak
uk: Сьогодні виймаєш кільце
ur: آج رِنگ نکالنی ہے
vi: Hôm nay tháo vòng
zh_hans: 今天取出阴道环
zh_hant: 今天取出陰道環
